[
  "calendar",
  "obsidian-git",
  "highlightr-plugin",
  "obsidian-icon-folder",
  "obsidian-mind-map",
  "no-dupe-leaves",
  "obsidian-banners",
  "obsidian-book-search-plugin",
  "obsidian-dictionary-plugin",
  "obsidian-latex-suite",
  "obsidian-extract-pdf-highlights",
  "obsidian-reading-time",
  "obsidian-vimrc-support",
  "obsidian-version-history-diff",
  "canvas-filter",
  "canvas-card-bg-remover",
  "obsidian-completr",
  "periodic-notes"
]